<html>
<head></head>
<body bgcolor="yellow">
    <center><h1>Автобиография.</h1></center>
<h1>Меня зовут Асанбаева Акылай Ырысбековна, я родилась в 2004 году в  Иссык-Кульской области в селе Теплоключенка.</h1>
   <style>
   .rightpic {
    float: right; 
    margin: 0 0 5px 5px; 
   }
  </style> 
<img src=akylai.jpeg  
 width="300" height="400" align="middle">
    <h1>Моя семья:</h1>
 
   <ul>
       <h2><li>Папа-Асанбаев Ырысбек</li></h2>
     <h2><li>Мама-Асаналиева Айгуль</li></h2>
     <h2><li>Брат-Асанбаев Жанат</li></h2>
     <h2><li>Старшая сестра-Асанбаева Назик</li></h2>
     <h2><li>Сестра-Асанбаева Бегимай</li></h2>
     <h2><li>Я-Асанбаева Акылай</li></h2>
   </ul>
  

  
  
</body>
<html>
