<html>
<head></head>
<body bgcolor="yellow">
    <center><h1>Автобиография.</h1></center>
Меня зовут Асанбаева Акылай Ырысбековна, я родилась в 2004 году в  Иссык-Кульской области в селе Теплоключенка.
    <h1>Моя семья</h1>
 <hr>
   <ul>
     <li>Папа-Асанбаев Ырысбек</li>
     <li>Мама-Асаналиева Айгуль</li>
     <li>Брат-Асанбаев Жанат</li>
     <li>Старшая сестра-Асанбаева Назик</li>
     <li>Сестра-Асанбаева Бегимай</li>
     <li>Я-Асанбаева Акылай</li>
   </ul>
   <hr>

  
<img src=akylai.jpeg>  
  
</body>
<html>
